toshiishere/2026_meichuhackathon/firmware/blink_identify/sdkconfig.defaults
CONFIG_IDF_TARGET="esp32"
CONFIG_BLINK_INTERVAL_MS=500
